Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Nasjonal institusjon mener at sjøsamenes rett til fiske bør sikres bedre i regelverket enn hva som er tilfellet i dag.
sme: Beaivi

source: Dette gjelder yrkesfiskeres rett til fiske, vern mot andre typer inngrep samt rett til deltakelse i bruk og forvaltning av de marine ressurser.
sme: Plána- ja finánsalávdegoddi

source: Sametinget ser på denne bakgrunn et behov for en oppfølgningsdialog med statlige myndigheter om dette rettsspørsmålet som er av så stor rekkevidde for opprettholdelsen og utviklingen av samisk kultur, næringer og samfunnsliv i kyst- og fjordområder, i lys av de foreliggende vurderinger og tilrådinger fra NIM.
sme: Evttohusat ja mearkkašumit

source: Sametinget viser til at samene har både individuelle og kollektive menneskerettigheter, og at samene også har et vern etter regionale menneskerettskonvensjoner slik som Den europeiske menneskerettskonvensjonen og Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter.
sme: Sámediggi mearrida čuovvovaš čoahkkinplána jagi 2018 Sámedikki čoahkkimiid várás.

source: Sametinget anser det nødvendig at Norges oppfølgning av Europarådets rammekonvensjonen også inkluderer en overvåking av samenes rettigheter som minoritet i Norge.
sme: Sámedikki lávdegodde- ja dievasčoahkkimat vuosttas jahkebeali 2018: Vahku 8: Oktasaš seminára Stuorradikkiin ja joavkučoahkkimat - 3 beaivi Vahku 10: Njukčamánu 5. – 10.

source: Sametinget presiserer at dette ikke vil innebære at samenes rettigheter som urfolk og oppfølgningen av urfolksrettslige forpliktelser skal begrenses eller nedprioriteres.
sme: b., lávdegodde- ja dievasčoahkkimat.. Vahku 21 Miessemánu 22. – 25. b., lávdegoddečoahkkimat (maŋebárgga – bearjadaga) Vahku 23 Geassemánu 4. – 8. b., dievasčoahkkin

source: Sametinget vil også trekke frem spørsmålet om diskriminering av samer, samt samiske barn og unges rettigheter, herunder opplæring i og på samisk språk som svært viktige områder hvor NIMs virksomhet kan bidra til å styrke gjennomføringen av folkerettslige standarder i nasjonal rett.
sme: Sámedikki lávdegodde- ja dievasčoahkkimat nuppi jahkebeali 2018: Vahku 37: Čákčamánu 10. – 14. b., lávdegoddečoahkkimat Vahku 39 Čákčamánu 24. – 28. b. dievasčoahkkin Vahku 47 Skábmamánu 19. – 23..

source: Samiske barns rett til opplæring i og på samisk er av grunnleggende betydning for sikring og utvikling av samisk språk, kultur og samfunnsliv.
sme: b., lávdegoddečoahkkimat Vahku 49 Juovlamánu 3. – 7. b., dievasčoahkkin Plána ja finansalávdegoddi - 006/17

source: Sametinget har merket seg at NIM i sin årsmelding har anbefalinger om konkrete tiltak som en oppfølgning av konklusjonene til samisk språkutvalg.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan Sámedikki lávdegodde- ja dievasčoahkkimat 2018 čoahkkinplána ja ovddida čuovvovaččat: Mearkkašupmi:

source: Sametinget stiller seg bak disse anbefalingene og ser det som naturlig at vi anmoder myndighetene om en videre dialog og oppfølgning av disse anbefalingene som en naturlig oppfølgning av arbeidet med samisk språkutvalgets rapport “Hjertespråket”.
sme: Mearkkašumi ovddidii Thomas Åhren, Norgga Sámiid Riikasearvvis (NSR). Lávdegotti eanetlohku, Norgga Sámiid Riikasearvvi (NSR) lahtu t, Bargiidbellodaga sámediggejoavkku lahtut, Olgešbellodaga lahttu, ovddid it čuovvovaš mearkkašumi:

source: Sametinget har respekt for at NIM selv velger hvilke saker man vil omtale i sine årsmeldinger, men gjør samtidig oppmerksom på situasjonen i laksefisket nå i 2017.
sme: Guokte vahkku gaska gaskkal lávdegotte- ja dievasčoahkkimiid Lávdegoddái lea dehálaš ahte dievasčoahkkin galgá dávistit sámi servodaga viidát.

source: Sametinget konstaterer at det materielle kulturgrunnlaget som utgjøres av samenes tradisjonelle fiske etter laks i sjø og elv er kritisk truet.
sme: Dát mielddisbuktá ahte lea sávahahtti ahte olbmo eallindilit eai galgga leat vealtameahttumat dasa ahte sáhttá go olmmoš searvat áirrasin Sámedikki dievasčoahkkimiin.

source: Reguleringene som har blitt utarbeidet for sjølaksefiske og gjennom Tanaavtalen mellom Norge og Finland er utført uten noen form for lokal og samisk forankring eller legitimitet.
sme: Jus galgá speadjalastit sámi servodaga, de lea sávahahtti ahte buot jienastuslogu olbmot vásihit ahte sis lea vejolašvuohta searvat válggaide ja čoahkkimiidda Sámedikkis.

source: Sametinget håper at også NIM har merket seg laksefiskernes situasjon og imøteser gjerne de vurderinger og anbefalinger man i så henseende kunne ha kommet med i kommende årsmeldinger.
sme: Muhtin fidnojoavkkuide, nu go omd jođiheddjiide ja ealáhusdoaimmaheddjiide, sáhttá geahpedit árgabeaivvi jus diehtá ahte lea guhkit gaska gaskkal lávdegotte- ja dievasčoahkkima.

source: Videre ønsker Sametinget at NIM setter fokus på samenes rett til utmarkshøsting som en materiell rettighet med både nasjonalt og urfolksrettslig vern.
sme: Lávdegoddi háliida danin ávžžuhit čoahkkinjođihangotti geahčadit dárkileappot ovdamuniid ja heajut beliid go ásaha guovtti vahkku gaskka gaskkal lávdegottečoahkkimiid ja dievasčoahkkimiid.

source: Situasjonen i dag er at det foreligger sterke lovmessige og forvaltningsmessige hindringer for å utøve tradisjonell utmarksbruk- og høsting.
sme: Evttohusat:

source: Oppvekst-, omsorg- og utdanningskomiteen - 004/17
sme: Anita Ravna, NSR ovddida čuovvovaš evttohusa.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Johan Vasara, Ronny Wilhelmsen, Ragnhild Melleby Aslaksen og Jørn Are Gaski, fra Árja Torbjørg Haldis Leirbakken og Rolf Anders Hætta, fra Åarjel-Saemiej Giel h Jon Tomas Bransfjell og fra Høyre Nils Ante Oskal Eira stiller seg bak: Oppfølging av anbefalinger fra NIM og eventuelle brudd på menneskerettigheter
sme: Evttohusa dorjot Norgga Sámiid Riikasearvvi (NSR) Bargiidbellodaga sámediggejoavk u, sorjjasmeahttun lahttu Hartvik Hansen, Olgešbelloda t ja Åarjel-Saemiej Gielh.

source: Disse medlemmene mener det er viktig å etablere praksis for oppfølging av anbefalinger fra Nasjonal institusjon for menneskerettigheter (NIM) og ved statens eventuelle brudd på menneskerettigheter.
sme: Čujuhuvvo árvalussii čoahkkinjođihangottis.

source: Sentrale myndigheter må, i tett dialog med Sametinget, finne gode prosedyrer for dette arbeidet.
sme: NSR doarju árvalusa earret čuovvovaš vahkkuid: - Lávdegoddevahkku sirdojuvvo 21. Vahkkus 22.vahkkui (4 beaivvi).

source: Sametinget må løfte denne problemstillingen til sentralt myndighetsnivå i forbindelse med konsultasjon.
sme: Dán bivdit vai bassebeaivi (2.hellodatbeaivi) ii dárbbašuvvo geavahuvvot mátkkošteapmái Sámedikki lávdegoddevahkkui.

source: Forslag Forslag fremmet av Norske Samers Riksforbund /Samefolkets parti (NSR/S ÁB) Christina Henriksen, Aili Keskitalo, Tor Gunnar Nystad og Piera Heaika Muotka.
sme: Aud Marthinsen Ovddásdusbellodat ovddi d a čuovvovaš evttohusa:

source: Komiteens medlem fra Åarjel-Saemiej Giel h Jon Tomas Bransfjell stiller seg bak: Forslag 1
sme: evttohus Ođđa árvalus mii boaht á čoahkkinjođiheaddji árvalusa sadjái:

source: Sametinget viser til årsmeldingen fra Norges nasjonale institusjon for menneskerettigheter (NIM), etablert ved lov 1. juli 2015.
sme: Vahkku 8: Oktasaš seminára stuoradikkiin ja joavkočoahkkimat – 3 beaivvi vahkku 10: njukčamánu 5.-10. b. Lávdegotte-/ dievasčoahkkin

source: Gáldu - kompetansesenter for urfolks rettigheter er av 1. januar 2017 innlemmet i den nyetablerte institusjonen, som dermed har ansvar for oppfølging og implementering av samiske rettigheter i nasjonalstaten Norge.
sme: Vahkku 21;

source: Sametinget anerkjenner målsetningene og understreker behovet for en uavhengig, profesjonell aktør som følger opp Norges implementering av sine urfolksrettslige forpliktelser.
sme: Sihkkojuvvo

source: NIM gir råd til Stortinget og Sametinget.
sme: Vahkku 23: Geassemánu 4.-8. b. Lávdegotte-/ dievasčoahkkin

source: Sametinget forventer at NIMs uavhengighet er gjennomgående i hele organisasjonen og virksomheten.
sme: Vahkku 39: Čakčamánu 24.-28. b. Lávdegotte-/ dievasčoahkkin Vahkku 47: Sihkkojuvvo

source: Flere internasjonale lovverk fastslår det folkerettslige vernet av samenes næringer, kultur, språk og næringsliv, deriblant
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja ávžžuha Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui čoahkkinjođihangotti mearrádusárvalusa.

source: ILO konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater
sme: 17 dii. 19.17 Jienasteapmi 39 áirasis ledje 3 6 čoahkis.

source: FNs menneskerettskonvensjoner fra 1966, særlig Konvensjonen om sivile og politiske rettigheter (SP) artikkel 27RasediskrimineringskonvensjonenBarnekonvensjonens artikkel 30
sme: Evttohus 1 mearriduvvui 34 jienain 2 jiena vuostá. Plána- ja finánsalávdegotti ráva mearriduvvui 34 jienain 2 jiena vuostá

source: Konvensjonen om sivile og politiske rettigheter (SP) artikkel 27
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Rasediskrimineringskonvensjonen
sme: Sáhkavuorrolistu ja replihkat

source: Barnekonvensjonens artikkel 30
sme: Thomas Åhrén, áššejođiheaddji

source: FNs erklæring om urfolks rettigheter
sme: Aud Marthinsen Christina Henriksen

source: Norges grunnlov skal etter § 108 sikre samenes rett til kulturutøvelse i henhold til folkeretten.
sme: DC - Mearr ádus: Sámediggi mearrida čuovvovaš čoahkkinplána jagi 2018 Sámedikki čoahkkimiid várás.

source: Etter Sametingets syn reflekterer ikke den aktuelle paragrafen samenes status som folk og urfolk i henhold til folkeretten eller den samfunnsmessige utviklingen siden daværende § 110a ble vedtatt 21. april 1988.
sme: Sámedikki lávdegodde- ja dievasčoahkkimat vuostta š jahkebeali 2018: Vahku 8 Oktasaš seminára Stuorradikkiin ja joavkučoahkkimat - 3 beaivi Vahku 10 Njukčamánu 5. – 10.

source: Sametinget ser fram til en tett dialog med NIM om NIMs egen rolle og virksomhet i det samiske samfunnet, og om videreutvikling av Sametingets rolle i nasjonale og internasjonale prosesser ved implementering av urfolksrettighetene.
sme: b. lávdegodde- ja dievasčoahkkimat.

source: Særlig gjelder det prosesser innenfor følgende organ:
sme: Vahku 2 2 Miessemánu 2 9. b. – Geassemánu 1.

source: FNs menneskerettighetskomité (herunder Spesialrapportøren for urfolks rettigheter)
sme: b. lávdegoddečoahkkimat (maŋebárgga – bearjadaga) Vahku 2 4 Geassemánu 11.

source: FNs barnekomité
sme: dievasčoahkkin

source: FNs kvinnekomité
sme: Sámedikki lávdegodde- ja dievasčoahkkimat nuppi jahkebeali 2018:

source: FNs komité mot rasediskriminering
sme: Vahku 37 Čákčamánu 10. – 14.

source: Sametinget anerkjenner NIM som en selvstendig organisasjon, med full rett til selv å vurdere saksfelt fra år til år.
sme: b. lávdegoddečoahkkimat Vahku 39 Čákčamánu 24. – 28. b. dievasčoahkkin Vahku 47 Skábmamánu 19. – 23.

source: Sametinget ser likevel behov for å peke på saksfelt som til nå ikke er omfattet av NIMs virksomhet, som direkte innspill fra samenes folkevalgte organ.
sme: b. lávdegoddečoahkkimat Vahku 49 Juovlamánu 3. – 7. b. dievasčoahkkin Ášši meannudeapmi loahpahuvvui 0 1.

source: Imidlertid har Sametinget forventninger om at NIM følger opp de øvrige punktene i rapporten fra CERD, som anerkjennelse og vern av samenes landrettigheter, i sær østsamenes landrettigheter og østsamisk kultur, samt reell implementering av konsultasjonsplikten overfor samene som urfolk og samenes rett til fritt og forhåndsinformert samtykke i prosjekter som omfatter inngrep i samiske områder.
sme: 0 6. 17 dii. 19.30

source: Erfaringene fra kartlegging av samiske landrettigheter i Finnmark etter Finnmarksloven, gir grunnlag for en vurdering av hvordan staten ivaretar urfolksretten ved lov og i praksis.
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi

source: Sametinget viser til bemerkning fra FNs komité mot rasediskriminering angående kartlegging og anerkjennelse av samiske landrettigheter utenfor Finnmark, og understreker behovet for snarlig oppfølging av Samerettsutvalget II. ILOs ekspertkomité har også etterlyst framdrift i denne saken.
sme: Meannudeamit

source: Sametinget konstaterer at samenes rettigheter til fiske og andre marine ressurser i de kystnære samiske områdene fortsatt ikke er anerkjent, og viser til NIMs anbefalinger i temarapporten Sjøsamenes rett til sjøfiske, der lovfesting av sjøsamenes rett til fiske som en del av deres kulturutøvelse, basert på deres historiske fiske, fremmes som nødvendig tiltak.
sme: Politihkalaš dássi

source: NIM slår også fast i temarapporten at sjøsamenes rett til fiske i dag har et svakt og mangelfullt vern, og peker på Sametingets aksept av Fiskeri- og kystdepartementets forslag i forbindelse med at Kystfiskeutvalgets innstilling ble forkastet.
sme: Beaivi

source: Sametinget viser til samenes individuelle og kollektive menneskerettigheter, og samenes rett til vern etter følgende regionale menneskerettskonvensjoner
sme: SR 087/17

source: Den europeiske menneskerettskonvensjonen
sme: Bajásšaddan-, fuolahus- ja oahppolávdegoddi

source: Europarådets rammekonvensjon om beskyttelse av nasjonale minoriteter
sme: Sámediggeráđi mearrádusárvalus: Stipendeöörnege jollebe ööhpehtæmman

source: Norges oppfølging av nevnte konvensjoner må, etter Sametingets mening, også omfatte overvåking av samenes rettigheter som minoritet i Norge, uten at dette skal innebære begrensninger eller nedprioritering av samenes rettigheter som urfolk og av oppfølgingen av Norges urfolksrettslige forpliktelser.
sme: Voestes njieljienjaepienboelhke lea veeljemeboelhke 2017/2021. Saemiedigkien budsjedtesne jaepiej 2018 – 2021 stipendem daejtie studijidie prioriterede: MaanagïertelohkehtæjjaööhpehtimmieMaadthskuvlelohkehtæjjaööhpehtimmie 5.-jaepien maastere 1-7 jïh 5-10 saemien gïeline faagegievlesne

source: Økt oppmerksomhet rundt rettighetene til de nevnte gruppene er positivt, og Sametinget ser muligheter for ytterligere samarbeid med NIM på dette feltet.
sme: Maanagïertelohkehtæjjaööhpehtimmie

source: Sametinget ønsker å vektlegge samiske barn og unges rettigheter, herunder rett til opplæring i og på samisk.
sme: Maadthskuvlelohkehtæjjaööhpehtimmie 5.-jaepien maastere 1-7 jïh 5-10 saemien gïeline faagegievlesne

source: Samisk språk, kultur og samfunnsliv er avhengig av samiske barn og unges rett til opplæring i og på samisk, og Sametinget ser svært positivt på NIMs anbefalinger om konkrete tiltak i oppfølgingen av NOU 2016:18 Váibmogiella – Hjertespråket.
sme: Ohtsije stipendese maanagïertelohkehtæjjaööhpehtæmman 1-7 jïh 5-10 edtja vihtiestidh satne eksamenem vaalteme jallh galhkuvekarakteerem åtna saemien gïelesne 1. jallh 2. gïeline jåarhkelïerehtimmeste, jallh plearoeh daltese.

source: Sametinget støtter disse anbefalingene og forventer dialog og oppfølging av nevnte foreslåtte tiltak.
sme: Saemiedigkieraerie stipendi stoeredahkem jïh jeatjah krïevenassh vihteste sjïere njoelkedassine öörnegasse.

source: Sametinget forventer at statlige myndigheter, i dialog med Sametinget, etablerer praksis for oppfølging av anbefalinger fra Norges nasjonale institusjon for menneskerettigheter, samt for oppfølging av eventuelle brudd på menneskerettigheter.
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 003/17

source: Sametinget ser fram til NIMs videre arbeid og bidrag i samfunnsdebatten om implementering av samenes rettigheter.
sme: Baj ásšaddan-, fuolahus- ja oahppolávdegotti árvalus Álggahus Sámedikki bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 27/17 Stipeande jollebe öö hpehtæmman.

source: Komiteens tilrådning Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: L ávdegoddi ovddida čuovvovaš evttohusa: Mearkkašupmi Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi/Sámeálbmot bellodaga (NSR/SÁB) Piera Heaika Muotka, Aili Keskitalo, Christina Henriksen ja Tor Gunnar N ystad bokte.

source: Forslag 2 - Representant Ragnhild Melleby Aslaksen, AP Sametinget ser forøvrig viktigheten av at NIM som overvåkningsorgan for menneskerettigheter retter oppmerksomhet på følgende områder med fokus på trygging og utvikling av samisk språk, kultur og samfunnsliv: Tana-avtalen mellom Norge og Finland;
sme: Lávdegotti lahtut Bargiidbellodaga (BB) Johan Vasara, Ronn y Wilhelmsen, Ragnhild Melleby Aslaksen ja Jørn Are Gaski, Árja Torbjørg Leirbakken ja Rolf Anders Hætta, Nordkalottfolket Kjellrun Wilhelmsen, Åarjel-Saemiej Gielh Jon Tomas Bransfjell ja Olge šbellodaga Nils Ánte Oskal Eira dorjot: Sámedikki alit oahpu stipeandaortnega almmuheapmi Noodt&amp;Reiding lea Sámedikki ovddas evalueren Sámedikki stipeandaortnega alit oahpu várás.

source: NAVs tjenestetilbud i et samisk perspektiv; oppfølging av sjøsamenes rett til fiske;
sme: Evalueren čájehii earret eará ahte uhccán ohccit dovde stipeandaortnega ovdalgo sii válljejedje oahpu.

source: reindriftsnæringens selvbestemmelsesrett.
sme: Eatnašat ožžo dieđuid oahppobáikkis.

source: Sametinget understreker at nevnte tematiske områder ikke må forstås som uttømmende eller ekskluderende i forhold til å også løfte andre problemstillinger til behandling.
sme: Danne ii leat stipeanda leamaš mielde mearrideamen oahppoválljema. Dáid lahtuide lea deaŧalaš ahte stipeanda lea mielde rekrutteremin vuoruhuvvon oahpuide.

source: Forslag 3 - Representant Aud Marthinsen, FrP Sametinget tar årsmeldingen til orientering.
sme: Danne berre čuovvuluvvot raportta rávvaga ahte viidát almmuhit stipeandaortnega.

source: Merkand - NSR og ÅaSG v/ representanter Aili Keskitalo og Ellinor Marita Jåma, Samer Sørpå v/ representant Marie Therese N. Aslaksen, Høyre v/ representant Ellen Kristina Saba, Uavhengig Hartvik Hansen, Arbeiderpartiet v/ representant Marit Kirsten A. Gaup, Flyttsamelisten v/ representant Per A. Bæhr
sme: Oahppokataloga berre maiddái heivehuvvot nu ahte dan sáhttá juohkit maiddái Suoma ja Ruoŧa bealde Sámis. Evttohusat Evttohus ovddiduvvon Norgga Sámiid Riikkasearvvi/Sámeálbmot bellodaga (NSR/SÁB) Tor Gunnar N ysta d, Aili Keskitalo, Christina Henriksen ja Piera Heaika Muotka bokte.

source: Det vises til representantforslag på Stortinget fra partiene Ap, SV og Sp, om å få utarbeidet og lagt fram en egen stortingsmelding om sørsamisk språk, kultur og næring.
sme: Lávdegotti lahtut Bargiidbellodaga (BB) Johan Vasara, Ronn y Wilhelmsen, Ragnhild Melleby Aslaksen ja Jørn Are Gaski, Árja Torbjørg Haldis Leirbakken ja Rolf Anders Hætta, Nordkalottfolket Kjellrun Wilhelmsen, Åarjel-Saemiej Gielh Jon Tomas Bransfjell ja Olge šbellodaga Nils Ánte Oskal Eira dorjot: Evttohus 1 Lassievttohus: Sámedikki bušeahtas 2018-2021 jagiid ovddas vuoruhuvvo stipeanda čuovvovaš oahpuide: · …· …

source: (Dokument 8:73 S (2016-2017), Innst. 334 S (2016-2017)) Forslagsstillerne mener situasjonen for sørsamene tilsier at det bør legges fram en egen stortingsmelding om situasjonen for sørsamisk kultur, språk og næringsliv, med konkrete tiltak for oppfølging.
sme: · Eará oahpaheaddjeoahpuide (PPU jna.) Rievdadanevttohus: 3. teakstaoassi rievdaduvvo: Stipeandaohccit galget duođaštit ahte leat čađahan eksámena dahje leat ožžon árvosáni sámegielas vuosttaš- dahje nubbingiellan joatkkaoahpus, dahje sullasaš dásis.

source: Sametinget støtter forslaget om at det utarbeides en slik stortingsmelding, og beklager at Sametingsrådet ikke har villet støtte saken.
sme: Lávdegotti ráva Lávdegottis eai leat eanet evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sørsamisk språk, kultur og næring er uløselig bundet sammen.
sme: Sámedikki dievasčoahkkin - 027/17 Doarjja lávdegotti mearkkašupmái

source: Reindriften har tradisjonelt vært bærende for sørsamene og er fremdeles viktig.
sme: Sámit lulde áirras Marie Therese Nordsletta Aslaksen doarju lávdegotti mearkkašumi.

source: Men næringen er sårbar, og språkmiljøene er små og spredt e.
sme: Johtti sápmelaččaid listtu áirras Per Andersen Bæhr doarju lávdegotti mearkašumi.

source: Ved siden av stadig voksende rovviltbestander, er arealkonflikter og tap av beiteområder den største trusselen for fremtidig næringsutøvelse i sørsamisk område.
sme: Sorjjasmeahttun áirras Hartvik Hansen doarju lávdegotti mearkkašumi.

source: Vindkraftutbygging som er ønsket av storsamfunnet er samtidig en betydelig utfordring for sørsamisk reindrift
sme: Ášši meannudeapmi álggahuvvui 02.06.17 dii. 09. 0 5 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Norge er forpliktet til å sikre at denne rettigheten ikke krenkes.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde. Evttohus 1 mearriduvvui ovttajienalaččat

source: Det er verdt å merke seg Olje- og energidepartementets vedtak om ikke å innvilge konsesjon til vindkraftanlegg ved Kalvvatnan.
sme: L ávdegotti ráva mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Støtte til komiteens merknad
sme: Sáhkavuorrolistu ja replihkat

source: Samer Sørpå v/ representant Marie Therese N. Aslaksen støtter merknaden fra komiteen.
sme: Marie Therese N. Aslaksen Nils Ante Eira, čoahkkinortnegii

source: Saken påbegynt 31.05.17 kl. 11.10
sme: Tor Gunnar Nystad Nils Ante Eira

source: Forslag 3 ble forkastet med 32 mot 4 stemmer
sme: Saemiedigkien budsjedte prioriteradimmieh vihteste stipendese jollebe ööhpehtæmman boelhkine mah njieljie - 4 – jaepieh ryöhkoeh.

source: Forslag 1 ble forkastet med 32 mot 4 stemmer
sme: 1. Maanagïertelohkehtæjjaööhpehtimmie

source: Forslag 2 ble vedtatt med 32 mot 4 stemmer
sme: 3. Jeatjah lohkehtæjjaööhpehtimmie (PPU j.p.)

source: Komiteens tilrådning ble vedtatt med 32 mott 4 stemmer
sme: Vuosttaš njealljejagi áigodat lea 2017/2021 válgaáigodat.

source: Christina Henriksen, saksordfører
sme: Ášši meannudeapmi loahpahuvvui 02.06.

source: Christina Henriksen
sme: 40 Ášši 028/17

source: Aike Niilas Peder Selfors
sme: Sámedikki dievasčoahkkin

source: Aud Marthinsen
sme: Ášši 005/17

source: Ragnhild Melleby Aslaksen
sme: Ealáhus- ja kulturlávdegoddi

source: Ellinor Marita Jåma
sme: Sámedikki dievasčoahkkin

source: Ronny Wilhelmsen
sme: DC 28/17 Mildosat

source: Sandra Márjá West Hartvik Hansen
sme: Sámediggeráđi mearrádusárvalus:

source: Rolf Anders H. Hætta Christina Henriksen
sme: Ealáhus- ja kulturlávdegoddi - 005/17

source: Tor Gunnar Nystad
sme: Evttohus

source: Marie Therese N. Aslaksen Christina Henriksen, saksordfører
sme: Dáloniid listtu lahtu, Isak Mathis O. Hætta, doarjjui evttohusa.

source: Grl. § 108 skal sammen med Grl. § 92 sikre samenes rettigheter slik de er å forstå etter gjeldende folkerett.
sme: Sámedikki mielas galgat mii leat várrogasat bidjat ráfáiduhtton viesuid eaiggádiidda garra ráddjemiid.

source: Sametinget ser at Grl. § 108 ikke i tilstrekkelig grad reflekterer samenes status som folk og urfolk etter folkeretten og den utviklingen som har vært internasjonal urfolksrett siden 1980-tallet da daværende § 110a ble vedtatt i Grunnloven.
sme: Sámediggi áigu deattuhit ahte vaikko juoga lea automáhtalaččat ráfáiduhtton, de ferte aŋkke duođas árvvoštallat juohke áššis ahte galgá go loahpahit ráfáiduhttima. Sámediggi oaivvilda ahte ráfáiduhttin ferte doaimmahuvvot várrogasat, nu ahte seailluheamit eai cakka ovdáneami ja ovddideami davviguovlluin.

source: Sametinget ser at NIM kan ha en viktig rådgivende funksjon for Stortingets og regjeringens oppfølgning av representantforslag som er fremlagt på Stortinget om revisjon av Grl. § 108, som har til formål å sikre at denne bestemmelsen reflekterer samenes særskilte status.
sme: L ávdegotti ráva Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: M uđui doarju Sámediggi Sámediggeráđi árvalusa. Sámedikki dievasčoahkkin - 028/17
